{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "#": 1,
      "$": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "_": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "À": 81,
      "Æ": 82,
      "Ç": 83,
      "É": 84,
      "à": 85,
      "â": 86,
      "æ": 87,
      "ç": 88,
      "è": 89,
      "é": 90,
      "ê": 91,
      "ë": 92,
      "î": 93,
      "œ": 94,
      "—": 95,
      "‘": 96,
      "’": 97,
      "“": 98,
      "”": 99,
      "•": 100,
      "…": 101,
      "™": 102,
      "﻿": 103,
      "th": 104,
      "er": 105,
      "ou": 106,
      "in": 107,
      "an": 108,
      "the": 109,
      "or": 110,
      "is": 111,
      "en": 112,
      "ar": 113,
      "at": 114,
      "on": 115,
      "ll": 116,
      "es": 117,
      "and": 118,
      "to": 119,
      "he": 120,
      "st": 121,
      "me": 122,
      "you": 123,
      "no": 124,
      "of": 125,
      "re": 126,
      "ha": 127,
      "se": 128,
      "it": 129,
      "ve": 130,
      "ing": 131,
      "le": 132,
      "wi": 133,
      "be": 134,
      "ch": 135,
      "ce": 136,
      "as": 137,
      "ow": 138,
      "my": 139,
      "ed": 140,
      "hi": 141,
      "for": 142,
      "nd": 143,
      "ld": 144,
      "ay": 145,
      "ere": 146,
      "ir": 147,
      "ut": 148,
      "ro": 149,
      "Th": 150,
      "not": 151,
      "gh": 152,
      "li": 153,
      "de": 154,
      "we": 155,
      "that": 156,
      "ke": 157,
      "oo": 158,
      "with": 159,
      "And": 160,
      "our": 161,
      "ter": 162,
      "al": 163,
      "ri": 164,
      "us": 165,
      "so": 166,
      "wh": 167,
      "ad": 168,
      "ent": 169,
      "Wh": 170,
      "et": 171,
      "his": 172,
      "your": 173,
      "co": 174,
      "ra": 175,
      "thou": 176,
      "all": 177,
      "do": 178,
      "ther": 179,
      "un": 180,
      "ght": 181,
      "ur": 182,
      "him": 183,
      "ly": 184,
      "this": 185,
      "have": 186,
      "ver": 187,
      "lo": 188,
      "The": 189,
      "am": 190,
      "ti": 191,
      "ess": 192,
      "ord": 193,
      "ould": 194,
      "ain": 195,
      "fe": 196,
      "id": 197,
      "will": 198,
      "are": 199,
      "her": 200,
      "est": 201,
      "EN": 202,
      "ck": 203,
      "pe": 204,
      "ma": 205,
      "now": 206,
      "ood": 207,
      "sha": 208,
      "man": 209,
      "ne": 210,
      "AN": 211,
      "ge": 212,
      "thy": 213,
      "fa": 214,
      "one": 215,
      "su": 216,
      "end": 217,
      "US": 218,
      "ER": 219,
      "AR": 220,
      "but": 221,
      "IN": 222,
      "To": 223,
      "la": 224,
      "art": 225,
      "ard": 226,
      "thee": 227,
      "ru": 228,
      "sh": 229,
      "by": 230,
      "pr": 231,
      "shall": 232,
      "mor": 233,
      "ES": 234,
      "ill": 235,
      "rom": 236,
      "si": 237,
      "That": 238,
      "con": 239,
      "up": 240,
      "go": 241,
      "po": 242,
      "mo": 243,
      "ON": 244,
      "com": 245,
      "ant": 246,
      "ine": 247,
      "But": 248,
      "ho": 249,
      "En": 250,
      "sel": 251,
      "mu": 252,
      "ight": 253,
      "ion": 254,
      "te": 255,
      "ak": 256,
      "ST": 257,
      "qu": 258,
      "il": 259,
      "ous": 260,
      "ind": 261,
      "What": 262,
      "ct": 263,
      "own": 264,
      "bo": 265,
      "she": 266,
      "if": 267,
      "ble": 268,
      "OR": 269,
      "ers": 270,
      "lord": 271,
      "good": 272,
      "love": 273,
      "wor": 274,
      "out": 275,
      "hich": 276,
      "He": 277,
      "sa": 278,
      "ven": 279,
      "ong": 280,
      "from": 281,
      "was": 282,
      "ry": 283,
      "what": 284,
      "ast": 285,
      "For": 286,
      "bl": 287,
      "more": 288,
      "know": 289,
      "well": 290,
      "would": 291,
      "AL": 292,
      "Ex": 293,
      "them": 294,
      "ive": 295,
      "can": 296,
      "Enter": 297,
      "OL": 298,
      "ate": 299,
      "ap": 300,
      "let": 301,
      "their": 302,
      "come": 303,
      "self": 304,
      "see": 305,
      "ag": 306,
      "ie": 307,
      "ence": 308,
      "ep": 309,
      "they": 310,
      "there": 311,
      "ul": 312,
      "ath": 313,
      "like": 314,
      "than": 315,
      "ta": 316,
      "ome": 317,
      "_Ex": 318,
      "say": 319,
      "sir": 320,
      "ink": 321,
      "wo": 322,
      "then": 323,
      "mp": 324,
      "fore": 325,
      "LE": 326,
      "TH": 327,
      "IO": 328,
      "ure": 329,
      "here": 330,
      "You": 331,
      "ves": 332,
      "My": 333,
      "ish": 334,
      "No": 335,
      "If": 336,
      "ith": 337,
      "ance": 338,
      "We": 339,
      "ave": 340,
      "way": 341,
      "tru": 342,
      "ound": 343,
      "thing": 344,
      "hath": 345,
      "men": 346,
      "pro": 347,
      "EL": 348,
      "ING": 349,
      "sp": 350,
      "au": 351,
      "too": 352,
      "spe": 353,
      "ue": 354,
      "CH": 355,
      "reat": 356,
      "Be": 357,
      "should": 358,
      "did": 359,
      "may": 360,
      "dis": 361,
      "As": 362,
      "RO": 363,
      "who": 364,
      "were": 365,
      "ars": 366,
      "ook": 367,
      "make": 368,
      "ic": 369,
      "IA": 370,
      "row": 371,
      "which": 372,
      "some": 373,
      "upon": 374,
      "Go": 375,
      "must": 376,
      "KING": 377,
      "per": 378,
      "very": 379,
      "ity": 380,
      "ple": 381,
      "IR": 382,
      "mb": 383,
      "unt": 384,
      "In": 385,
      "had": 386,
      "ey": 387,
      "vi": 388,
      "oun": 389,
      "other": 390,
      "di": 391,
      "LO": 392,
      "IUS": 393,
      "word": 394,
      "ex": 395,
      "hand": 396,
      "So": 397,
      "heart": 398,
      "hon": 399,
      "such": 400,
      "day": 401,
      "think": 402,
      "off": 403,
      "Thou": 404,
      "tion": 405,
      "el": 406,
      "ame": 407,
      "This": 408,
      "when": 409,
      "ment": 410,
      "ci": 411,
      "time": 412,
      "yet": 413,
      "again": 414,
      "age": 415,
      "How": 416,
      "II": 417,
      "King": 418,
      "ene": 419,
      "af": 420,
      "swe": 421,
      "llow": 422,
      "ise": 423,
      "ac": 424,
      "Why": 425,
      "most": 426,
      "With": 427,
      "ang": 428,
      "ness": 429,
      "speak": 430,
      "pl": 431,
      "any": 432,
      "fo": 433,
      "bre": 434,
      "fri": 435,
      "urn": 436,
      "An": 437,
      "how": 438,
      "Who": 439,
      "mine": 440,
      "Of": 441,
      "ab": 442,
      "take": 443,
      "these": 444,
      "ans": 445,
      "give": 446,
      "father": 447,
      "ANT": 448,
      "des": 449,
      "mon": 450,
      "ady": 451,
      "night": 452,
      "tr": 453,
      "king": 454,
      "ARD": 455,
      "AM": 456,
      "ear": 457,
      "great": 458,
      "mar": 459,
      "ful": 460,
      "land": 461,
      "where": 462,
      "fair": 463,
      "hea": 464,
      "IC": 465,
      "ase": 466,
      "gra": 467,
      "ation": 468,
      "bro": 469,
      "eunt": 470,
      "It": 471,
      "tell": 472,
      "friend": 473,
      "ty": 474,
      "ince": 475,
      "ENE": 476,
      "gent": 477,
      "part": 478,
      "There": 479,
      "ESS": 480,
      "ort": 481,
      "ser": 482,
      "IL": 483,
      "much": 484,
      "ree": 485,
      "gn": 486,
      "ms": 487,
      "mer": 488,
      "str": 489,
      "Let": 490,
      "hear": 491,
      "look": 492,
      "LA": 493,
      "never": 494,
      "Come": 495,
      "Is": 496,
      "ace": 497,
      "ies": 498,
      "_Exeunt": 499,
      "mis": 500,
      "AT": 501,
      "sc": 502,
      "und": 503,
      "_Exit": 504,
      "Which": 505,
      "blood": 506,
      "ring": 507,
      "ull": 508,
      "Do": 509,
      "lt": 510,
      "ite": 511,
      "life": 512,
      "Where": 513,
      "less": 514,
      "ust": 515,
      "death": 516,
      "ret": 517,
      "red": 518,
      "SC": 519,
      "doth": 520,
      "UC": 521,
      "fl": 522,
      "honour": 523,
      "fi": 524,
      "tle": 525,
      "ET": 526,
      "RI": 527,
      "When": 528,
      "ever": 529,
      "ward": 530,
      "bet": 531,
      "gentle": 532,
      "By": 533,
      "son": 534,
      "tain": 535,
      "coun": 536,
      "oul": 537,
      "Sir": 538,
      "om": 539,
      "wr": 540,
      "ces": 541,
      "Or": 542,
      "ster": 543,
      "lie": 544,
      "hast": 545,
      "foo": 546,
      "old": 547,
      "ond": 548,
      "ass": 549,
      "pp": 550,
      "tis": 551,
      "ough": 552,
      "AC": 553,
      "io": 554,
      "Lord": 555,
      "Now": 556,
      "sed": 557,
      "cour": 558,
      "ice": 559,
      "stand": 560,
      "God": 561,
      "call": 562,
      "ach": 563,
      "ts": 564,
      "orn": 565,
      "fear": 566,
      "FF": 567,
      "SCENE": 568,
      "heaven": 569,
      "made": 570,
      "Sc": 571,
      "SE": 572,
      "Mar": 573,
      "tend": 574,
      "sweet": 575,
      "ouse": 576,
      "CA": 577,
      "true": 578,
      "new": 579,
      "che": 580,
      "eyes": 581,
      "PH": 582,
      "hold": 583,
      "mad": 584,
      "gu": 585,
      "AND": 586,
      "ving": 587,
      "head": 588,
      "rown": 589,
      "um": 590,
      "gl": 591,
      "cannot": 592,
      "pla": 593,
      "ED": 594,
      "FIR": 595,
      "FIRST": 596,
      "nor": 597,
      "uke": 598,
      "pri": 599,
      "vo": 600,
      "Here": 601,
      "ba": 602,
      "world": 603,
      "Then": 604,
      "war": 605,
      "UR": 606,
      "pray": 607,
      "res": 608,
      "led": 609,
      "tri": 610,
      "away": 611,
      "ted": 612,
      "live": 613,
      "TI": 614,
      "Scene": 615,
      "thought": 616,
      "pres": 617,
      "been": 618,
      "done": 619,
      "Your": 620,
      "long": 621,
      "QU": 622,
      "op": 623,
      "bear": 624,
      "Tis": 625,
      "name": 626,
      "DU": 627,
      "Ay": 628,
      "Fr": 629,
      "shi": 630,
      "fir": 631,
      "pre": 632,
      "fort": 633,
      "les": 634,
      "ds": 635,
      "two": 636,
      "tra": 637,
      "comes": 638,
      "down": 639,
      ".]": 640,
      "She": 641,
      "able": 642,
      "might": 643,
      "ks": 644,
      "ore": 645,
      "ower": 646,
      "ake": 647,
      "light": 648,
      "before": 649,
      "EM": 650,
      "set": 651,
      "brother": 652,
      "jo": 653,
      "ton": 654,
      "mber": 655,
      "ghter": 656,
      "dy": 657,
      "ign": 658,
      "They": 659,
      "put": 660,
      "Duke": 661,
      "house": 662,
      "noble": 663,
      "leave": 664,
      "ENT": 665,
      "deed": 666,
      "ss": 667,
      "ef": 668,
      "ten": 669,
      "im": 670,
      "atter": 671,
      "pur": 672,
      "Pr": 673,
      "ose": 674,
      "His": 675,
      "gr": 676,
      "use": 677,
      "thus": 678,
      "lady": 679,
      "ORD": 680,
      "ye": 681,
      "could": 682,
      "CE": 683,
      "Sha": 684,
      "fool": 685,
      "gi": 686,
      "ange": 687,
      "Ca": 688,
      "reas": 689,
      "poor": 690,
      "dead": 691,
      "CON": 692,
      "tent": 693,
      "cha": 694,
      "side": 695,
      "right": 696,
      "cau": 697,
      "show": 698,
      "je": 699,
      "better": 700,
      "being": 701,
      "wit": 702,
      "Well": 703,
      "soul": 704,
      "comp": 705,
      "keep": 706,
      "ings": 707,
      "wer": 708,
      "find": 709,
      "rest": 710,
      "ick": 711,
      "ese": 712,
      "ol": 713,
      "KE": 714,
      "lit": 715,
      "cl": 716,
      "atch": 717,
      "IS": 718,
      "ft": 719,
      "ild": 720,
      "ps": 721,
      "into": 722,
      "still": 723,
      "STA": 724,
      "dear": 725,
      "both": 726,
      "ction": 727,
      "under": 728,
      "full": 729,
      "cur": 730,
      "ors": 731,
      "Good": 732,
      "OF": 733,
      "bra": 734,
      "beg": 735,
      "Nor": 736,
      "master": 737,
      "nothing": 738,
      "many": 739,
      "Will": 740,
      "every": 741,
      "cy": 742,
      "char": 743,
      "MAR": 744,
      "une": 745,
      "ng": 746,
      "place": 747,
      "aughter": 748,
      "cause": 749,
      "whi": 750,
      "BER": 751,
      "kind": 752,
      "gri": 753,
      "fall": 754,
      "par": 755,
      "wife": 756,
      "Rome": 757,
      "nat": 758,
      "uck": 759,
      "tress": 760,
      "Ro": 761,
      "ins": 762,
      "die": 763,
      "kes": 764,
      "den": 765,
      "tal": 766,
      "tong": 767,
      "face": 768,
      "eye": 769,
      "read": 770,
      "till": 771,
      "myself": 772,
      "ours": 773,
      "Al": 774,
      "daughter": 775,
      "vant": 776,
      "RICH": 777,
      "Than": 778,
      "IAN": 779,
      "Nay": 780,
      "woman": 781,
      "reason": 782,
      "lp": 783,
      "RU": 784,
      "air": 785,
      "comm": 786,
      "Her": 787,
      "ield": 788,
      "young": 789,
      "RICHARD": 790,
      "its": 791,
      "though": 792,
      "little": 793,
      "ud": 794,
      "follow": 795,
      "har": 796,
      "those": 797,
      "HAM": 798,
      "Re": 799,
      "ire": 800,
      "Not": 801,
      "words": 802,
      "SS": 803,
      "pt": 804,
      "LET": 805,
      "SECON": 806,
      "first": 807,
      "SECOND": 808,
      "ought": 809,
      "eng": 810,
      "INE": 811,
      "RY": 812,
      "best": 813,
      "ff": 814,
      "ison": 815,
      "BE": 816,
      "EEN": 817,
      "der": 818,
      "ius": 819,
      "after": 820,
      "raw": 821,
      "Shall": 822,
      "Jo": 823,
      "ither": 824,
      "sent": 825,
      "wel": 826,
      "gar": 827,
      "ning": 828,
      "vil": 829,
      "med": 830,
      "em": 831,
      "kill": 832,
      "bid": 833,
      "bring": 834,
      "ber": 835,
      "gone": 836,
      "QUEEN": 837,
      "boy": 838,
      "mind": 839,
      "esar": 840,
      "friends": 841,
      "sle": 842,
      "himself": 843,
      "STAFF": 844,
      "mother": 845,
      "MAN": 846,
      "UL": 847,
      "thine": 848,
      "_A": 849,
      "vir": 850,
      "bed": 851,
      "Yet": 852,
      "ench": 853,
      "forth": 854,
      "play": 855,
      "FAL": 856,
      "FALSTAFF": 857,
      "WN": 858,
      "against": 859,
      "ran": 860,
      "Caesar": 861,
      ".—": 862,
      "Have": 863,
      "DUKE": 864,
      "ship": 865,
      "conf": 866,
      "At": 867,
      "Pro": 868,
      "sand": 869,
      "clo": 870,
      "uty": 871,
      "lack": 872,
      "iness": 873,
      "Thy": 874,
      "grace": 875,
      "IV": 876,
      "LUC": 877,
      "none": 878,
      "band": 879,
      "ech": 880,
      "sor": 881,
      "AG": 882,
      "ian": 883,
      "present": 884,
      "TER": 885,
      "hor": 886,
      "assi": 887,
      "TUS": 888,
      "tongue": 889,
      "All": 890,
      "RIN": 891,
      "cle": 892,
      "stay": 893,
      "ctor": 894,
      "aster": 895,
      "temp": 896,
      "spir": 897,
      "thr": 898,
      "answer": 899,
      "ICK": 900,
      "ROS": 901,
      "sure": 902,
      "law": 903,
      "hus": 904,
      "turn": 905,
      "esty": 906,
      "BA": 907,
      "OTH": 908,
      "far": 909,
      "please": 910,
      "ID": 911,
      "ved": 912,
      "whose": 913,
      "Ar": 914,
      "ark": 915,
      "oud": 916,
      "fellow": 917,
      "lay": 918,
      "run": 919,
      "iss": 920,
      "roy": 921,
      "same": 922,
      "ANTON": 923,
      "St": 924,
      "bus": 925,
      "mean": 926,
      "Our": 927,
      "once": 928,
      "mes": 929,
      "vill": 930,
      "Un": 931,
      "car": 932,
      "else": 933,
      "back": 934,
      "ition": 935,
      "child": 936,
      "high": 937,
      "RESS": 938,
      "peace": 939,
      "said": 940,
      "OST": 941,
      "get": 942,
      "over": 943,
      "France": 944,
      "need": 945,
      "another": 946,
      "pos": 947,
      "ious": 948,
      "pra": 949,
      "ldi": 950,
      "que": 951,
      "pleas": 952,
      "rep": 953,
      "GO": 954,
      "UN": 955,
      "sub": 956,
      "PRIN": 957,
      "igh": 958,
      "unto": 959,
      "wrong": 960,
      "fal": 961,
      "meet": 962,
      "just": 963,
      "has": 964,
      "crown": 965,
      "hed": 966,
      "vice": 967,
      "br": 968,
      "hope": 969,
      "faith": 970,
      "sm": 971,
      "enter": 972,
      "III": 973,
      "about": 974,
      "ceive": 975,
      "lau": 976,
      "letter": 977,
      "Anton": 978,
      "IST": 979,
      "count": 980,
      "kn": 981,
      "ister": 982,
      "HEN": 983,
      "LES": 984,
      "sto": 985,
      "ati": 986,
      "HENRY": 987,
      "From": 988,
      "min": 989,
      "heard": 990,
      "husband": 991,
      "gain": 992,
      "matter": 993,
      "last": 994,
      "Se": 995,
      "Up": 996,
      "Ri": 997,
      "ste": 998,
      "hither": 999,
      "dou": 1000,
      "maid": 1001,
      "earth": 1002,
      "CI": 1003,
      "CLO": 1004,
      ",—": 1005,
      "ban": 1006,
      "power": 1007,
      "ried": 1008,
      "morrow": 1009,
      "joy": 1010,
      "_Aside": 1011,
      "wind": 1012,
      "race": 1013,
      "selves": 1014,
      "ACT": 1015,
      "ost": 1016,
      "reme": 1017,
      "bea": 1018,
      "arewell": 1019,
      "pose": 1020,
      "ject": 1021,
      "ary": 1022,
      "happ": 1023,
      "even": 1024,
      "near": 1025,
      "home": 1026,
      "bu": 1027,
      "sword": 1028,
      "vis": 1029,
      "three": 1030,
      "shame": 1031,
      "du": 1032,
      "vy": 1033,
      "court": 1034,
      "hour": 1035,
      "thousand": 1036,
      "came": 1037,
      "whom": 1038,
      "sleep": 1039,
      "cess": 1040,
      "indeed": 1041,
      "MON": 1042,
      "ouch": 1043,
      "false": 1044,
      "sen": 1045,
      "draw": 1046,
      "ons": 1047,
      "ury": 1048,
      "HAMLET": 1049,
      "va": 1050,
      "virt": 1051,
      "Lu": 1052,
      "On": 1053,
      "dost": 1054,
      "BO": 1055,
      "aint": 1056,
      "ROM": 1057,
      "Are": 1058,
      "cer": 1059,
      "hence": 1060,
      "ates": 1061,
      "state": 1062,
      "gods": 1063,
      "nature": 1064,
      "Br": 1065,
      "cut": 1066,
      "int": 1067,
      "within": 1068,
      "truth": 1069,
      "anger": 1070,
      "pa": 1071,
      "lies": 1072,
      "RA": 1073,
      "imp": 1074,
      "sing": 1075,
      "body": 1076,
      "gold": 1077,
      "therefore": 1078,
      "Upon": 1079,
      "Give": 1080,
      "fect": 1081,
      "makes": 1082,
      "villain": 1083,
      "Rich": 1084,
      "cious": 1085,
      "thank": 1086,
      "gen": 1087,
      "stri": 1088,
      "lords": 1089,
      "break": 1090,
      "hn": 1091,
      "gre": 1092,
      "rant": 1093,
      "lf": 1094,
      "vent": 1095,
      "oft": 1096,
      "ardon": 1097,
      "worth": 1098,
      "madam": 1099,
      "John": 1100,
      "sun": 1101,
      "hands": 1102,
      "wick": 1103,
      "De": 1104,
      "Ed": 1105,
      "Some": 1106,
      "things": 1107,
      "Master": 1108,
      "Su": 1109,
      "cap": 1110,
      "youth": 1111,
      "PER": 1112,
      "spo": 1113,
      "xt": 1114,
      "pect": 1115,
      "Eng": 1116,
      "fight": 1117,
      "ousin": 1118,
      "RE": 1119,
      "ery": 1120,
      "help": 1121,
      "ESTER": 1122,
      "SH": 1123,
      "seen": 1124,
      "England": 1125,
      "ork": 1126,
      "tears": 1127,
      "Que": 1128,
      "pi": 1129,
      "fire": 1130,
      "Look": 1131,
      "cre": 1132,
      "hang": 1133,
      "sound": 1134,
      "want": 1135,
      "OM": 1136,
      "times": 1137,
      "news": 1138,
      "ls": 1139,
      "ob": 1140,
      "Queen": 1141,
      "without": 1142,
      "ELLO": 1143,
      "GAR": 1144,
      "rem": 1145,
      "grief": 1146,
      "Po": 1147,
      "wish": 1148,
      "Would": 1149,
      "ows": 1150,
      "LORD": 1151,
      "_To": 1152,
      "enough": 1153,
      "does": 1154,
      "shalt": 1155,
      "BETH": 1156,
      "ken": 1157,
      "ph": 1158,
      "Le": 1159,
      "tak": 1160,
      "form": 1161,
      "gentleman": 1162,
      "while": 1163,
      "York": 1164,
      "soldi": 1165,
      "strong": 1166,
      "bt": 1167,
      "kiss": 1168,
      "Gl": 1169,
      "mi": 1170,
      "swear": 1171,
      "CLOWN": 1172,
      "DO": 1173,
      "pen": 1174,
      "ween": 1175,
      "ze": 1176,
      "gether": 1177,
      "mistress": 1178,
      "weep": 1179,
      "got": 1180,
      "queen": 1181,
      "BEL": 1182,
      "Did": 1183,
      "ask": 1184,
      "rather": 1185,
      "Therefore": 1186,
      "PRINCE": 1187,
      "since": 1188,
      "ist": 1189,
      "sea": 1190,
      "prison": 1191,
      "Hath": 1192,
      "pal": 1193,
      "why": 1194,
      "faul": 1195,
      "honest": 1196,
      "through": 1197,
      ".”": 1198,
      "breath": 1199,
      "bri": 1200,
      "care": 1201,
      "arms": 1202,
      "devil": 1203,
      "appe": 1204,
      "arm": 1205,
      "TE": 1206,
      "These": 1207,
      "cks": 1208,
      "Before": 1209,
      "MAC": 1210,
      "bes": 1211,
      "mus": 1212,
      "saw": 1213,
      "Even": 1214,
      "Hen": 1215,
      "TES": 1216,
      "ide": 1217,
      "lar": 1218,
      "ather": 1219,
      "ner": 1220,
      "went": 1221,
      "prove": 1222,
      "welcome": 1223,
      "sl": 1224,
      "stru": 1225,
      "half": 1226,
      "Henry": 1227,
      "cousin": 1228,
      "fit": 1229,
      "horse": 1230,
      "dr": 1231,
      "ats": 1232,
      "together": 1233,
      "ready": 1234,
      "cester": 1235,
      "Con": 1236,
      "IM": 1237,
      "Li": 1238,
      "sorrow": 1239,
      "Pe": 1240,
      "AU": 1241,
      "BRU": 1242,
      "pain": 1243,
      "pati": 1244,
      "seem": 1245,
      "LEON": 1246,
      "BRUTUS": 1247,
      "May": 1248,
      "bar": 1249,
      "bit": 1250,
      "Prince": 1251,
      "OB": 1252,
      "OP": 1253,
      "ged": 1254,
      "ets": 1255,
      "lost": 1256,
      "strange": 1257,
      "command": 1258,
      "vers": 1259,
      "Sh": 1260,
      "yourself": 1261,
      "beauty": 1262,
      "SIR": 1263,
      "grow": 1264,
      "only": 1265,
      "means": 1266,
      "room": 1267,
      "fortune": 1268,
      "Lo": 1269,
      "hard": 1270,
      "wa": 1271,
      "ned": 1272,
      "stra": 1273,
      "force": 1274,
      "wear": 1275,
      "content": 1276,
      "ched": 1277,
      "spirit": 1278,
      "send": 1279,
      "ory": 1280,
      "ERV": 1281,
      "ments": 1282,
      "Can": 1283,
      "jesty": 1284,
      "late": 1285,
      "sick": 1286,
      "ants": 1287,
      "ROSAL": 1288,
      "OTHELLO": 1289,
      "wise": 1290,
      "Antony": 1291,
      "ting": 1292,
      "stre": 1293,
      "work": 1294,
      "IOL": 1295,
      "SERV": 1296,
      "free": 1297,
      "mur": 1298,
      "tro": 1299,
      "eral": 1300,
      "tow": 1301,
      "lieve": 1302,
      "emp": 1303,
      "swor": 1304,
      "IAGO": 1305,
      "return": 1306,
      "cry": 1307,
      "fly": 1308,
      "foul": 1309,
      "ford": 1310,
      "ute": 1311,
      "prince": 1312,
      "Richard": 1313,
      "hum": 1314,
      "sin": 1315,
      "MIST": 1316,
      "inter": 1317,
      "ush": 1318,
      "thoughts": 1319,
      "MISTRESS": 1320,
      "cra": 1321,
      "pardon": 1322,
      "Whose": 1323,
      "Per": 1324,
      "dre": 1325,
      "ell": 1326,
      "ren": 1327,
      "cold": 1328,
      "sight": 1329,
      "cus": 1330,
      "deli": 1331,
      "oney": 1332,
      "CASS": 1333,
      "found": 1334,
      "left": 1335,
      "Grace": 1336,
      "DY": 1337,
      "attend": 1338,
      "alth": 1339,
      "yours": 1340,
      "country": 1341,
      "Glou": 1342,
      "cor": 1343,
      "prom": 1344,
      "pass": 1345,
      "Though": 1346,
      "Gloucester": 1347,
      "DEM": 1348,
      "GENT": 1349,
      "War": 1350,
      "onder": 1351,
      "GENTLE": 1352,
      "alone": 1353,
      "ANTONY": 1354,
      "field": 1355,
      "gs": 1356,
      "jud": 1357,
      "outh": 1358,
      "desire": 1359,
      "GLO": 1360,
      "dam": 1361,
      "cell": 1362,
      "oom": 1363,
      "UCESTER": 1364,
      "GLOUCESTER": 1365,
      "Ma": 1366,
      "told": 1367,
      "deser": 1368,
      "born": 1369,
      "gue": 1370,
      "itself": 1371,
      "worthy": 1372,
      "wat": 1373,
      "says": 1374,
      "royal": 1375,
      "EPH": 1376,
      "charge": 1377,
      "wilt": 1378,
      "rich": 1379,
      "cons": 1380,
      "business": 1381,
      "Till": 1382,
      "Was": 1383,
      "fer": 1384,
      "More": 1385,
      "PE": 1386,
      "cla": 1387,
      "pity": 1388,
      "THER": 1389,
      "COR": 1390,
      "each": 1391,
      "ople": 1392,
      "pers": 1393,
      "sad": 1394,
      "known": 1395,
      "ides": 1396,
      "sil": 1397,
      "bles": 1398,
      "aff": 1399,
      "proud": 1400,
      "talk": 1401,
      "Ti": 1402,
      "ceed": 1403,
      "course": 1404,
      "gainst": 1405,
      "Warwick": 1406,
      "aw": 1407,
      "gave": 1408,
      "kne": 1409,
      "Bo": 1410,
      "bat": 1411,
      "happy": 1412,
      "UM": 1413,
      "wall": 1414,
      "ished": 1415,
      "lead": 1416,
      "ANIO": 1417,
      "plain": 1418,
      "GENTLEMAN": 1419,
      "bour": 1420,
      "gro": 1421,
      "press": 1422,
      "eseech": 1423,
      "JUL": 1424,
      "pleasure": 1425,
      "certain": 1426,
      "sister": 1427,
      "people": 1428,
      "service": 1429,
      "Cassi": 1430,
      "ures": 1431,
      "venge": 1432,
      "ounds": 1433,
      "LAND": 1434,
      "YOR": 1435,
      "ling": 1436,
      "trust": 1437,
      "Mis": 1438,
      "ca": 1439,
      "cri": 1440,
      "lose": 1441,
      "Ha": 1442,
      "Take": 1443,
      "act": 1444,
      "oath": 1445,
      "common": 1446,
      "looks": 1447,
      "Spe": 1448,
      "vour": 1449,
      "itor": 1450,
      "dom": 1451,
      "haste": 1452,
      "cho": 1453,
      "French": 1454,
      "TR": 1455,
      "bir": 1456,
      "cal": 1457,
      "hate": 1458,
      "ub": 1459,
      "anc": 1460,
      "bloody": 1461,
      "La": 1462,
      "PRO": 1463,
      "Ser": 1464,
      "cent": 1465,
      "val": 1466,
      "lear": 1467,
      "DER": 1468,
      "FORD": 1469,
      "PAG": 1470,
      "sal": 1471,
      "YR": 1472,
      "sit": 1473,
      "loves": 1474,
      "seek": 1475,
      "thinks": 1476,
      "serve": 1477,
      "PAGE": 1478,
      "MEN": 1479,
      "quick": 1480,
      "days": 1481,
      "between": 1482,
      "Say": 1483,
      "VOL": 1484,
      "ORT": 1485,
      "Pray": 1486,
      "Like": 1487,
      "Fl": 1488,
      "Were": 1489,
      "fur": 1490,
      "uncle": 1491,
      "doubt": 1492,
      "DIO": 1493,
      "burn": 1494,
      "ron": 1495,
      "som": 1496,
      "Edward": 1497,
      "Yes": 1498,
      "thyself": 1499,
      "purpose": 1500,
      "MA": 1501,
      "ily": 1502,
      "tune": 1503,
      "ones": 1504,
      "soon": 1505,
      "LADY": 1506,
      "company": 1507,
      "TA": 1508,
      "ig": 1509,
      "ied": 1510,
      "col": 1511,
      "music": 1512,
      "ues": 1513,
      "Me": 1514,
      "sur": 1515,
      "suff": 1516,
      "mark": 1517,
      "Pal": 1518,
      "change": 1519,
      "ends": 1520,
      "Speak": 1521,
      "One": 1522,
      "sum": 1523,
      "sake": 1524,
      "foot": 1525,
      "MESS": 1526,
      "dare": 1527,
      "danger": 1528,
      "ump": 1529,
      "lives": 1530,
      "deep": 1531,
      "cond": 1532,
      "ques": 1533,
      "CLE": 1534,
      "IND": 1535,
      "beseech": 1536,
      "ris": 1537,
      "lic": 1538,
      "oose": 1539,
      "ief": 1540,
      "grave": 1541,
      "bound": 1542,
      "utus": 1543,
      "knows": 1544,
      "ses": 1545,
      "amp": 1546,
      "TIMON": 1547,
      "See": 1548,
      "Cap": 1549,
      "Most": 1550,
      "PAR": 1551,
      "PET": 1552,
      "ia": 1553,
      "low": 1554,
      "servant": 1555,
      "given": 1556,
      "Com": 1557,
      "comfort": 1558,
      ",”": 1559,
      "lan": 1560,
      "yield": 1561,
      "bell": 1562,
      "brought": 1563,
      "MACBETH": 1564,
      "drink": 1565,
      "murder": 1566,
      "dream": 1567,
      "Ano": 1568,
      "HEL": 1569,
      "dro": 1570,
      "unes": 1571,
      "fet": 1572,
      "vere": 1573,
      "ised": 1574,
      "lia": 1575,
      "INA": 1576,
      "INIUS": 1577,
      "others": 1578,
      "fol": 1579,
      "ATRA": 1580,
      "Brutus": 1581,
      "general": 1582,
      "OPATRA": 1583,
      "YORK": 1584,
      "CLEOPATRA": 1585,
      "DES": 1586,
      "GER": 1587,
      "USE": 1588,
      "further": 1589,
      "Mad": 1590,
      "SYR": 1591,
      "mouth": 1592,
      "pay": 1593,
      "vile": 1594,
      "ACUSE": 1595,
      "years": 1596,
      "MARGAR": 1597,
      "sworn": 1598,
      "Another": 1599,
      "SYRACUSE": 1600,
      "Farewell": 1601,
      "Whi": 1602,
      "dow": 1603,
      "ated": 1604,
      "rew": 1605,
      "fection": 1606,
      "suit": 1607,
      "OLK": 1608,
      "ANTI": 1609,
      "ILIA": 1610,
      "BAST": 1611,
      "black": 1612,
      "lad": 1613,
      "Thus": 1614,
      "holy": 1615,
      "bot": 1616,
      "gracious": 1617,
      "UNT": 1618,
      "ROSALIND": 1619,
      "Had": 1620,
      "len": 1621,
      "ELIA": 1622,
      "ICE": 1623,
      "JA": 1624,
      "ears": 1625,
      "writ": 1626,
      "warrant": 1627,
      "Alas": 1628,
      "MARGARET": 1629,
      "chance": 1630,
      "esseng": 1631,
      "sue": 1632,
      "bold": 1633,
      "open": 1634,
      "praise": 1635,
      "virtue": 1636,
      "Mistress": 1637,
      "LY": 1638,
      "past": 1639,
      "believe": 1640,
      "women": 1641,
      "took": 1642,
      "CHIO": 1643,
      "remember": 1644,
      "KA": 1645,
      "ZEN": 1646,
      "knight": 1647,
      "lips": 1648,
      "TIZEN": 1649,
      "brave": 1650,
      "CITIZEN": 1651,
      "IMO": 1652,
      "abo": 1653,
      "marry": 1654,
      "ground": 1655,
      "Tell": 1656,
      "eat": 1657,
      "money": 1658,
      "touch": 1659,
      "requ": 1660,
      "ENGER": 1661,
      "fast": 1662,
      "Marry": 1663,
      "MESSENGER": 1664,
      "WARD": 1665,
      "bor": 1666,
      "bury": 1667,
      "wal": 1668,
      "sign": 1669,
      "woe": 1670,
      "vereign": 1671,
      "folk": 1672,
      "WAR": 1673,
      "cro": 1674,
      "gall": 1675,
      "ras": 1676,
      "met": 1677,
      "ength": 1678,
      "SERVANT": 1679,
      "CO": 1680,
      "Lady": 1681,
      "sk": 1682,
      "fault": 1683,
      "JO": 1684,
      "Room": 1685,
      "pret": 1686,
      "def": 1687,
      "hot": 1688,
      "LEAR": 1689,
      "chee": 1690,
      "AS": 1691,
      "Tru": 1692,
      "ot": 1693,
      "sla": 1694,
      "sovereign": 1695,
      "prof": 1696,
      "mercy": 1697,
      "MER": 1698,
      "obe": 1699,
      "ANUS": 1700,
      "Page": 1701,
      "four": 1702,
      "hell": 1703,
      "beat": 1704,
      "goes": 1705,
      "ilt": 1706,
      "ices": 1707,
      "report": 1708,
      "Luci": 1709,
      "Madam": 1710,
      "DON": 1711,
      "Make": 1712,
      "POL": 1713,
      "PAND": 1714,
      "Since": 1715,
      "Tro": 1716,
      "WICK": 1717,
      "cord": 1718,
      "zen": 1719,
      "cover": 1720,
      "THIR": 1721,
      "THIRD": 1722,
      "ile": 1723,
      "arry": 1724,
      "iece": 1725,
      "heavy": 1726,
      "Attend": 1727,
      "WARWICK": 1728,
      "HER": 1729,
      "pet": 1730,
      "ket": 1731,
      "Engl": 1732,
      "hur": 1733,
      "tomorrow": 1734,
      "oward": 1735,
      "ELL": 1736,
      "tender": 1737,
      "English": 1738,
      "Ju": 1739,
      "hu": 1740,
      "ont": 1741,
      "short": 1742,
      "point": 1743,
      "bless": 1744,
      "counter": 1745,
      "tonight": 1746,
      "person": 1747,
      "_S": 1748,
      "cast": 1749,
      "ga": 1750,
      "mn": 1751,
      "umber": 1752,
      "themselves": 1753,
      "water": 1754,
      "question": 1755,
      "CL": 1756,
      "Cor": 1757,
      "HOST": 1758,
      "woo": 1759,
      "rum": 1760,
      "OLUS": 1761,
      "hearts": 1762,
      "PHOLUS": 1763,
      "Roman": 1764,
      "ANTIPHOLUS": 1765,
      "Away": 1766,
      "Par": 1767,
      "hind": 1768,
      "tin": 1769,
      "white": 1770,
      "enemy": 1771,
      "appear": 1772,
      "wenty": 1773,
      "judge": 1774,
      "ger": 1775,
      "rel": 1776,
      "weak": 1777,
      "sup": 1778,
      "ions": 1779,
      "sport": 1780,
      "ament": 1781,
      "feel": 1782,
      "thri": 1783,
      "god": 1784,
      "quo": 1785,
      "merry": 1786,
      "Out": 1787,
      "ges": 1788,
      "ALL": 1789,
      "harm": 1790,
      "subject": 1791,
      "vali": 1792,
      "HN": 1793,
      "Lond": 1794,
      "VAL": 1795,
      "base": 1796,
      "farewell": 1797,
      "hair": 1798,
      "behold": 1799,
      "owers": 1800,
      "ount": 1801,
      "EMILIA": 1802,
      "chamber": 1803,
      "knave": 1804,
      "JOHN": 1805,
      "London": 1806,
      "gin": 1807,
      "knew": 1808,
      "staff": 1809,
      "sec": 1810,
      "speed": 1811,
      "speech": 1812,
      "patience": 1813,
      "Ah": 1814,
      "creat": 1815,
      "dest": 1816,
      "esh": 1817,
      "neither": 1818,
      "ARUS": 1819,
      "mortal": 1820,
      "ONA": 1821,
      "quar": 1822,
      "ils": 1823,
      "sons": 1824,
      "Pri": 1825,
      "mit": 1826,
      "ered": 1827,
      "atis": 1828,
      "loved": 1829,
      "via": 1830,
      "voice": 1831,
      "ANTONIO": 1832,
      "deliver": 1833,
      "Servant": 1834,
      "Bar": 1835,
      "loss": 1836,
      "Their": 1837,
      "next": 1838,
      "desp": 1839,
      "palace": 1840,
      "Ja": 1841,
      "Swe": 1842,
      "twenty": 1843,
      "wis": 1844,
      "wonder": 1845,
      "stant": 1846,
      "tic": 1847,
      "sion": 1848,
      "aste": 1849,
      "broke": 1850,
      "HELEN": 1851,
      "ny": 1852,
      "whe": 1853,
      "watch": 1854,
      "stu": 1855,
      "dog": 1856,
      "favour": 1857,
      "ISA": 1858,
      "CLA": 1859,
      "either": 1860,
      "mir": 1861,
      "ham": 1862,
      "mock": 1863,
      "coming": 1864,
      "safe": 1865,
      "EDWARD": 1866,
      "Love": 1867,
      "straight": 1868,
      "CLAU": 1869,
      "DI": 1870,
      "ior": 1871,
      "qual": 1872,
      "gentlemen": 1873,
      "EO": 1874,
      "Must": 1875,
      "bow": 1876,
      "pit": 1877,
      "win": 1878,
      "ended": 1879,
      "Hector": 1880,
      "save": 1881,
      "ways": 1882,
      "ROMEO": 1883,
      "soldier": 1884,
      "DEMONA": 1885,
      "DESDEMONA": 1886,
      "SU": 1887,
      "Tit": 1888,
      "cu": 1889,
      "dark": 1890,
      "uous": 1891,
      "vel": 1892,
      "ENIUS": 1893,
      "worse": 1894,
      "canst": 1895,
      "MENENIUS": 1896,
      "Des": 1897,
      "DROM": 1898,
      "Ye": 1899,
      "athe": 1900,
      "ches": 1901,
      "entreat": 1902,
      "door": 1903,
      "ender": 1904,
      "hop": 1905,
      "scorn": 1906,
      "confess": 1907,
      "justice": 1908,
      "Should": 1909,
      "DROMIO": 1910,
      "Ch": 1911,
      "OWN": 1912,
      "wret": 1913,
      "ooth": 1914,
      "ally": 1915,
      "dden": 1916,
      "toward": 1917,
      "Within": 1918,
      "town": 1919,
      "essenger": 1920,
      "CLAUDIO": 1921,
      "city": 1922,
      "emb": 1923,
      "fra": 1924,
      "stoo": 1925,
      "ourish": 1926,
      "rage": 1927,
      "valiant": 1928,
      "Sweet": 1929,
      "!—": 1930,
      "DICK": 1931,
      "FRI": 1932,
      "cas": 1933,
      "ool": 1934,
      "aught": 1935,
      "something": 1936,
      "guard": 1937,
      "BEROWN": 1938,
      "IDA": 1939,
      "BEROWNE": 1940,
      "SI": 1941,
      "duty": 1942,
      "ew": 1943,
      "glad": 1944,
      "RUCHIO": 1945,
      "PETRUCHIO": 1946,
      "cred": 1947,
      "uten": 1948,
      "moon": 1949,
      "OLIV": 1950,
      "dies": 1951,
      "traitor": 1952,
      "_Aside_": 1953,
      "Mo": 1954,
      "note": 1955,
      "prin": 1956,
      "els": 1957,
      "action": 1958,
      "pluck": 1959,
      "Such": 1960,
      "Fal": 1961,
      "PED": 1962,
      "coward": 1963,
      "lame": 1964,
      "qui": 1965,
      "rows": 1966,
      "CRESS": 1967,
      "withal": 1968,
      "lock": 1969,
      "trump": 1970,
      "married": 1971,
      "ENTINE": 1972,
      "Peace": 1973,
      "VALENTINE": 1974,
      "CRESSIDA": 1975,
      "book": 1976,
      "cuse": 1977,
      "din": 1978,
      "ding": 1979,
      "hours": 1980,
      "stands": 1981,
      "needs": 1982,
      "BELLA": 1983,
      "Gent": 1984,
      "TOR": 1985,
      "TOB": 1986,
      "bad": 1987,
      "lust": 1988,
      "assion": 1989,
      "Timon": 1990,
      "PANDARUS": 1991,
      "TOBY": 1992,
      "Athen": 1993,
      "gard": 1994,
      "today": 1995,
      "sever": 1996,
      "lion": 1997,
      "lot": 1998,
      "amb": 1999,
      "counsel": 2000,
      "SHAL": 2001,
      "VOLIO": 2002,
      "NOR": 2003,
      "dge": 2004,
      "almost": 2005,
      "riage": 2006,
      "rah": 2007,
      "flesh": 2008,
      "Romeo": 2009,
      "presently": 2010,
      "pale": 2011,
      "spoke": 2012,
      "IOLANUS": 2013,
      "claim": 2014,
      "CORIOLANUS": 2015,
      "!”": 2016,
      "CAL": 2017,
      "IZ": 2018,
      "aves": 2019,
      "hood": 2020,
      "tit": 2021,
      "fell": 2022,
      "didst": 2023,
      "Stand": 2024,
      "Against": 2025,
      "phe": 2026,
      "loy": 2027,
      "morning": 2028,
      "flatter": 2029,
      "grant": 2030,
      "TEUS": 2031,
      "PROTEUS": 2032,
      "dish": 2033,
      "spr": 2034,
      "arl": 2035,
      "ities": 2036,
      "host": 2037,
      "stir": 2038,
      "rey": 2039,
      "revenge": 2040,
      "ardin": 2041,
      "move": 2042,
      "CAP": 2043,
      "HELENA": 2044,
      "become": 2045,
      "feit": 2046,
      "died": 2047,
      "scar": 2048,
      "COUNT": 2049,
      "BUC": 2050,
      "GU": 2051,
      "dar": 2052,
      "ima": 2053,
      "lly": 2054,
      "receive": 2055,
      "KINGHAM": 2056,
      "strength": 2057,
      "respect": 2058,
      "gives": 2059,
      "Gentle": 2060,
      "BUCKINGHAM": 2061,
      "eds": 2062,
      "already": 2063,
      "sigh": 2064,
      "breast": 2065,
      "liege": 2066,
      "soldiers": 2067,
      "umph": 2068,
      "Hast": 2069,
      "wed": 2070,
      "majesty": 2071,
      "ESAR": 2072,
      "OLLES": 2073,
      "CAESAR": 2074,
      "LUCIUS": 2075,
      "PAROLLES": 2076,
      "BAN": 2077,
      "Cast": 2078,
      "eth": 2079,
      "wild": 2080,
      "trou": 2081,
      "join": 2082,
      "Cassio": 2083,
      "walk": 2084,
      "Dis": 2085,
      "GR": 2086,
      "UT": 2087,
      "eas": 2088,
      "mand": 2089,
      "test": 2090,
      "often": 2091,
      "chief": 2092,
      "hide": 2093,
      "lif": 2094,
      "feast": 2095,
      "ESUS": 2096,
      "LOW": 2097,
      "excell": 2098,
      "FFOLK": 2099,
      "EPHESUS": 2100,
      "SUFFOLK": 2101,
      "SHALLOW": 2102,
      "PAL": 2103,
      "main": 2104,
      "pher": 2105,
      "wars": 2106,
      "heir": 2107,
      "having": 2108,
      "div": 2109,
      "offer": 2110,
      "AMON": 2111,
      "firm": 2112,
      "deny": 2113,
      "sense": 2114,
      "slain": 2115,
      "PALAMON": 2116,
      "BUR": 2117,
      "Clau": 2118,
      "bond": 2119,
      "tre": 2120,
      "wound": 2121,
      "beast": 2122,
      "bosom": 2123,
      "Wel": 2124,
      "ations": 2125,
      "fully": 2126,
      "CASSIUS": 2127,
      "battle": 2128,
      "Claudi": 2129,
      "Call": 2130,
      "Pom": 2131,
      "od": 2132,
      "rever": 2133,
      "astard": 2134,
      "office": 2135,
      "High": 2136,
      "jest": 2137,
      "ok": 2138,
      "tor": 2139,
      "poss": 2140,
      "dire": 2141,
      "cience": 2142,
      "kings": 2143,
      "heavens": 2144,
      "TITUS": 2145,
      "grie": 2146,
      "remain": 2147,
      "Tal": 2148,
      "bur": 2149,
      "twi": 2150,
      "ines": 2151,
      "suc": 2152,
      "speaks": 2153,
      "slave": 2154,
      "Attendants": 2155,
      "Yea": 2156,
      "BENE": 2157,
      "CUS": 2158,
      "FL": 2159,
      "PORT": 2160,
      "rough": 2161,
      "eror": 2162,
      "tol": 2163,
      "stain": 2164,
      "ash": 2165,
      "living": 2166,
      "ENCE": 2167,
      "sudden": 2168,
      "appro": 2169,
      "Being": 2170,
      "begin": 2171,
      "suffer": 2172,
      "PEDRO": 2173,
      "BENEDICK": 2174,
      "PORTIA": 2175,
      "AD": 2176,
      "TRO": 2177,
      "dread": 2178,
      "fill": 2179,
      "inf": 2180,
      "cept": 2181,
      "loving": 2182,
      "ILUS": 2183,
      "Lords": 2184,
      "prithee": 2185,
      "Majesty": 2186,
      "KATHER": 2187,
      "above": 2188,
      "TROILUS": 2189,
      "Pl": 2190,
      "SIC": 2191,
      "na": 2192,
      "por": 2193,
      "thir": 2194,
      "ires": 2195,
      "rain": 2196,
      "til": 2197,
      "ARCI": 2198,
      "teach": 2199,
      "resh": 2200,
      "ARCITE": 2201,
      "Co": 2202,
      "HOR": 2203,
      "soft": 2204,
      "lov": 2205,
      "sible": 2206,
      "thanks": 2207,
      "Doth": 2208,
      "strike": 2209,
      "ardinal": 2210,
      "fing": 2211,
      "pap": 2212,
      "llo": 2213,
      "tius": 2214,
      "ORLAND": 2215,
      "whole": 2216,
      "Prote": 2217,
      "children": 2218,
      "pretty": 2219,
      "Claudio": 2220,
      "SOL": 2221,
      "ale": 2222,
      "case": 2223,
      "ele": 2224,
      "fat": 2225,
      "ging": 2226,
      "passion": 2227,
      "wra": 2228,
      "wood": 2229,
      "instru": 2230,
      "ANG": 2231,
      "poison": 2232,
      "truly": 2233,
      "ATO": 2234,
      "honourable": 2235,
      "called": 2236,
      "ISABELLA": 2237,
      "BUS": 2238,
      "EUS": 2239,
      "IET": 2240,
      "MAL": 2241,
      "Never": 2242,
      "Qu": 2243,
      "dri": 2244,
      "eter": 2245,
      "orti": 2246,
      "seas": 2247,
      "liber": 2248,
      "add": 2249,
      "labour": 2250,
      "Fortune": 2251,
      "pped": 2252,
      "laugh": 2253,
      "JULIET": 2254,
      "Lucius": 2255,
      "KENT": 2256,
      "fam": 2257,
      "ker": 2258,
      "ped": 2259,
      "bel": 2260,
      "hion": 2261,
      "marriage": 2262,
      "resol": 2263,
      "conscience": 2264,
      "Falstaff": 2265,
      "Ty": 2266,
      "ago": 2267,
      "eld": 2268,
      "fas": 2269,
      "held": 2270,
      "lip": 2271,
      "ads": 2272,
      "conce": 2273,
      "lordship": 2274,
      "deeds": 2275,
      "spirits": 2276,
      "letters": 2277,
      "Fa": 2278,
      "aven": 2279,
      "fle": 2280,
      "lst": 2281,
      "swi": 2282,
      "tom": 2283,
      "sters": 2284,
      "post": 2285,
      "ilus": 2286,
      "Helen": 2287,
      "seems": 2288,
      "undred": 2289,
      "heads": 2290,
      "vantage": 2291,
      "LEONTES": 2292,
      "Palace": 2293,
      "Castle": 2294,
      "ACH": 2295,
      "Know": 2296,
      "PIST": 2297,
      "Ven": 2298,
      "uri": 2299,
      "throw": 2300,
      "order": 2301,
      "affection": 2302,
      "fortunes": 2303,
      "close": 2304,
      "carry": 2305,
      "PISTOL": 2306,
      "GON": 2307,
      "Harry": 2308,
      "Mac": 2309,
      "PA": 2310,
      "PEM": 2311,
      "ecut": 2312,
      "ier": 2313,
      "mid": 2314,
      "pare": 2315,
      "vie": 2316,
      "oured": 2317,
      "tale": 2318,
      "acqu": 2319,
      "anything": 2320,
      "cheer": 2321,
      "mighty": 2322,
      "Suf": 2323,
      "cross": 2324,
      "Clar": 2325,
      "VIOL": 2326,
      "hundred": 2327,
      "beard": 2328,
      "oot": 2329,
      "urse": 2330,
      "akes": 2331,
      "THES": 2332,
      "ICLES": 2333,
      "pride": 2334,
      "effect": 2335,
      "understand": 2336,
      "IANA": 2337,
      "double": 2338,
      "BOT": 2339,
      "PERICLES": 2340,
      "takes": 2341,
      "SEN": 2342,
      "cti": 2343,
      "cru": 2344,
      "five": 2345,
      "fresh": 2346,
      "mies": 2347,
      "used": 2348,
      "ites": 2349,
      "ingham": 2350,
      "behind": 2351,
      "chur": 2352,
      "als": 2353,
      "conqu": 2354,
      "wouldst": 2355,
      "parts": 2356,
      "VIOLA": 2357,
      "FE": 2358,
      "Pis": 2359,
      "trem": 2360,
      "vow": 2361,
      "ina": 2362,
      "ANS": 2363,
      "cted": 2364,
      "offence": 2365,
      "tempt": 2366,
      "LEONATO": 2367,
      "street": 2368,
      "secret": 2369,
      "ORLANDO": 2370,
      "THESEUS": 2371,
      "Buck": 2372,
      "Count": 2373,
      "GEN": 2374,
      "Sil": 2375,
      "YM": 2376,
      "treason": 2377,
      "arch": 2378,
      "witness": 2379,
      "souls": 2380,
      "Troilus": 2381,
      "Au": 2382,
      "GE": 2383,
      "SPE": 2384,
      "Wi": 2385,
      "ax": 2386,
      "moun": 2387,
      "oc": 2388,
      "meas": 2389,
      "nock": 2390,
      "second": 2391,
      "shar": 2392,
      "BOY": 2393,
      "ladies": 2394,
      "IMOGEN": 2395,
      "OLIVIA": 2396,
      "Suffolk": 2397,
      "Clarence": 2398,
      "Fri": 2399,
      "SP": 2400,
      "dain": 2401,
      "fic": 2402,
      "piece": 2403,
      "Pompe": 2404,
      "SICINIUS": 2405,
      "SPEED": 2406,
      "Cle": 2407,
      "Da": 2408,
      "Hold": 2409,
      "Troy": 2410,
      "gif": 2411,
      "satis": 2412,
      "won": 2413,
      "stance": 2414,
      "bears": 2415,
      "ERN": 2416,
      "proof": 2417,
      "perceive": 2418,
      "execut": 2419,
      "enemies": 2420,
      "lph": 2421,
      "Paris": 2422,
      "Athens": 2423,
      "fashion": 2424,
      "BRO": 2425,
      "GH": 2426,
      "PROS": 2427,
      "Sign": 2428,
      "ancy": 2429,
      "ited": 2430,
      "along": 2431,
      "ung": 2432,
      "ANCE": 2433,
      "ELO": 2434,
      "CHAR": 2435,
      "longer": 2436,
      "PERO": 2437,
      "quiet": 2438,
      "ANGELO": 2439,
      "PROSPERO": 2440,
      "cen": 2441,
      "drown": 2442,
      "drun": 2443,
      "ught": 2444,
      "issue": 2445,
      "forward": 2446,
      "ARBUS": 2447,
      "simp": 2448,
      "gover": 2449,
      "shows": 2450,
      "buy": 2451,
      "Buckingham": 2452,
      "Pompey": 2453,
      ".’": 2454,
      "Ind": 2455,
      "pas": 2456,
      "round": 2457,
      "star": 2458,
      "dolph": 2459,
      "ENOB": 2460,
      "worship": 2461,
      "proceed": 2462,
      "Because": 2463,
      "promise": 2464,
      "excellent": 2465,
      "ENOBARBUS": 2466,
      "Fir": 2467,
      "bas": 2468,
      "noise": 2469,
      "choose": 2470,
      "feed": 2471,
      "posed": 2472,
      "ONE": 2473,
      "blind": 2474,
      "ague": 2475,
      "small": 2476,
      "Brit": 2477,
      "birth": 2478,
      "valour": 2479,
      "title": 2480,
      "view": 2481,
      "Hu": 2482,
      "OT": 2483,
      "fine": 2484,
      "ners": 2485,
      "ined": 2486,
      "health": 2487,
      "least": 2488,
      "cei": 2489,
      "alt": 2490,
      "ider": 2491,
      "consent": 2492,
      "contin": 2493,
      "going": 2494,
      "patient": 2495,
      "CASSIO": 2496,
      "DIER": 2497,
      "trouble": 2498,
      "SOLDIER": 2499,
      "First": 2500,
      "CTOR": 2501,
      "Ham": 2502,
      "Hark": 2503,
      "SIL": 2504,
      "bs": 2505,
      "dull": 2506,
      "ress": 2507,
      "twas": 2508,
      "ual": 2509,
      "nder": 2510,
      "kept": 2511,
      "sol": 2512,
      "worst": 2513,
      "Anti": 2514,
      "ATR": 2515,
      "ATIO": 2516,
      "curse": 2517,
      "LUCIO": 2518,
      "ronic": 2519,
      "quoth": 2520,
      "HORATIO": 2521,
      "Bet": 2522,
      "Cy": 2523,
      "Earl": 2524,
      "FO": 2525,
      "Ford": 2526,
      "Fair": 2527,
      "SA": 2528,
      "ease": 2529,
      "sw": 2530,
      "year": 2531,
      "cher": 2532,
      "ourselves": 2533,
      "rid": 2534,
      "THE": 2535,
      "presence": 2536,
      "Antonio": 2537,
      "learn": 2538,
      "Talbot": 2539,
      "paper": 2540,
      "Hamlet": 2541,
      "CELIA": 2542,
      "DE": 2543,
      "Di": 2544,
      "Gu": 2545,
      "Mine": 2546,
      "Wor": 2547,
      "forget": 2548,
      "lius": 2549,
      "motion": 2550,
      "blow": 2551,
      "kingdom": 2552,
